Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/galdu/sametingets-utredning-om-kommunereformen-og-samiske-interesser.5795210-348866.html.tmx
Source language: nob
Languages: sme

source: Sametingets utredning om kommunereformen og samiske interesser - Gáldu
sme: Sámedikki guorahallan suohkanreforpma ja sámi beroštumiid birra - Gáldu

source: Sametingets utredning om kommunereformen og samiske interesser
sme: Sámedikki guorahallan suohkanreforpma ja sámi beroštumiid birra

source: 16. september 2015 la Sametinget frem sin utredning om kommunereformen og samiske interesser.
sme: Čakčamánu 16. beaivvi 2015 almmuhii Sámediggi iežas guorahallama suohkanreforpma ja sámi beroštumiid birra.

source: Sentrale myndigheter har satt i gang prosesser for å få flere kommuner til å slå seg sammen til større kommuner for å styrke deres kompetanse og dermed gi bedre tjenester til befolkningen.
sme: Guovddáš eiseválddit leat bidjan johtui proseassa oažžut suohkaniid árvvoštallat galget go časkit iežaset oktii eará suohkaniiguin nannen dihte iežaset gelbbolašvuođa ja buoridan dihte bálvalusaid álbmogii.

source: Sametinget har i den forbindelse utredet hvordan denne reformen må ivareta interessene til den samiske befolkningen.
sme: Sámediggi leage dan olis guorahallan movt dát reforbma galgá vuhtii váldit sámiid beroštumiid.

source: I denne utredningen har Sametinget sett på hvordan ivaretakelsen av samers rett til samiske tjenester vil bli dersom kommuner slås sammen.
sme: Dán guorahallamis lea Sámediggi guorahallan movt olbmuid vuoigatvuođat oažžut sámegillii bálvalusaid bohtet vuhtii váldot jus suohkanat časkojuvvojit oktii.

source: Sametingets syn er at dersom en kommune som er med i forvaltningsområdet for samisk språk slår seg sammen med andre kommuner, så må den nye, storkommunen bli en del av forvaltningsområdet for samisk språk.
sme: Sámedikki oaidnu lea ahte jus suohkan mii lea mielde sámegiela hálddašanguovllus časko oktii eará suohkaniiguin, de ferte dat ođđa, stuora suohkan maid leat mielde sámegiela hálddašanguovllus.

source: Det kan bety at flere vil få rettigheter til samiske tjenester, noe som er positivt.
sme: Dat sáhttá mearkkašit ahte eambbogat ožžot rievtti sámegielat bálvalusaide, ja nu sáhttá bálvalus sámegielagiidda buorránit.

source: Det kan også bety at tjenestene sentraliseres til områder som ikke er samiske kjerneområder, noe som dermed kan føre til vanskeligheter med å rekruttere samisktalende ansatte.
sme: Dat sáhttá maid mearkkašit ahte bálvalusat sirdojuvvojit guovddáš báikkiide mat eai leat sámi guovllut ja gos lea váddásit gávdnat fágabargiid geat hálddašit sámegiela.

source: Dersom en kommunesammenslåing også fører til at samer blir i mindretall kan det blir mindre fokus på behovene til den samiske befolkningen.
sme: Jus oktiičaskin dagaha ahte sámit šaddet unnitlohkui, de sáhttá šaddat unnit fokus sámiid dárbbuide. Jus nu geavvá, de sáhttet bálvalusat hedjonit sámiide.

source: Dersom arbeidsplasser flyttes fra samiske kjerneområder, så kan det også føre til at samer flytter vekk fra samiske bygder hvor f.eks. samisk språk kan være daglig språk, eller at samiske næringer er viktige inntektskilder.
sme: Jus sámi guovlluin sirdojuvvojit eret bargosajit, de sáhttet maid olbmot šaddat fárret eret sámi báikegottiin gos omd. sámegiela lea beaivválaš giellan, dahje gos sámi árbevirolaš ealáhusat leat dehálaččat.

source: Det kan også virke negativt for samisk samfunnsutvikling.
sme: Dat sáhttá maid heajudit sámiid sajádaga servodagas.

source: Hovedsynet til Sametinget i rapporten virker å være at det er nødvendig for kommunene å sette mer fokus på samenes rettigheter når de yter tjenester til den samiske befolkningen.
sme: Sámedikki váldodiehtu goit orru leame ahte lea dárbu ahte suohkanat bidjet eambbo fuomášumi sámiid vuoigatvuođaide go sii fállet bálvalusaid álbmogii.

source: Dette er viktig for alle kommuner, ikke bare for kommunene som er med i forvaltningsområdet for samisk språk.
sme: Dát ii leat dehálaš dušše suohkaniidda mat leat mielde sámegiela hálddašanguovllus, muhto maiddái suohkaniidda mat eai gula hálddašanguvlui.

source: I utredningen har Sametinget vurdert hvordan kommunereformen kan påvirke kommunenes ulike tilbud, som barnehager, skole, barnevernstjeneste, helsetjeneste og arealsaker.
sme: Guorahallamis lea Sámediggi árvvoštallan movt suohkanreforbma sáhttá váikkuhit suohkaniid iešguđet lágán fálaldagaide, nugo mánáidgárddiide, skuvllaide, mánáidsuodjalusbálvalussii, dearvvašvuođabálvalusaide ja areálaáššiide.

source: Sametinget kommer i denne utredningen med noen tilrådninger.
sme: Sámediggi buktá dán guorahallamis moadde rávvaga.

source: Første tilrådning er at kommuner der samer er i flertall eller i et så stort mindretall at det sterkt preger lokalsamfunnet bør opprettholdes.
sme: Sin vuosttaš ráva leat ahte suohkanat gos sámit leat eanetlogus dahje gos sámit leat nu stuora unnitlogus ahte dat váikkuhit servodaga, berrejit bisuhuvvot nugo otne.

source: Andre tilrådning er at samiske språkforvaltningskommuner der samer er i betydelig mindretall kan vurdere å endre kommunestrukturen, men om det skjer så må rettighetene utvides, slik at den nye, store kommunen også er med i forvaltningsområdet for samisk språk.
sme: Nubbi ráva lea ahte sámegiela hálddašanguovllu suohkanat gos sámit leat unnitlogus, sáhttet árvvoštallat časkot oktii eará suohkaniiguin, muhto de fertejit vuoigatvuođat viiddiduvvot nu ahte ođđa, stuora suohkan maid lea mielde sámegiela hálddašanguovllus.

source: Sametinget mener at kommunenes konsultasjonsplikt må fastslås i lov.
sme: Sámediggi rávve ahte suohkaniidda ásahuvvo konsulterengeatnegasvuohta sámiiguin lága bokte.

source: Sametinget tilrår også at det bør opprettes et offentlig samisk tolke- og oversettingssenter som betjener kommunene.
sme: Sámediggi rávve ahte ásahuvvo oktasaš dulkon- ja jorgalanguovddáš maid buot suohkanat sáhttet geavahit.

source: Rapporten og mer om Sametingets arbeid om kommunereformen finnes her.
sme: Raportta ja eanet dieđuid Sámedikki barggu birra suohkanreforpma birra dáppe.

source: Sametinget sender denne rapporten ut på høring, og ønsker synspunkter på utredningen.
sme: Sámediggi háliida dál buohkain mearkkašumiid dán raportii.

source: Informasjon om dette finnes også på Sametingets sider.
sme: Dán birra maid gávnnat eambbo dieđuid Sámedikki siidduin.
